tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "automake"
brew "erlang"
brew "openssl"
brew "gnome-icon-theme"
brew "gotop"
brew "gtk+3"
brew "hicolor-icon-theme"
brew "libtool"
brew "neovim"
brew "nettle"
brew "readline"
brew "redis"
brew "pkg-config"
brew "postgresql@12"
brew "the_silver_searcher"
brew "tmux"
brew "zplug"

cask "brave-browser"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "skype"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "whatsapp"
